Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Man er i en behandlingssituasjon når man mottar behandling, undersøkelse, pleie, veiledning med mer i for eksempel sykehus eller hos fastlege.
nn: Ein er i ein behandlingssituasjon når ein tek imot behandling, undersøking, pleie, rettleiing med meir i til dømes sjukehus eller hos fastlege.

source: I den andre saken ble det blodfortynnende medikamentet Eliquis uteglemt på medisinliste ved utskriving.
nn: I den andre saka blei det blodfortynnande medikamentet Eliquis utegløymt på medisinliste ved utskriving.

source: Fire dager etter inngrepet ble kvinnen utskrevet fra sykehuset.
nn: Fire dagar etter inngrepet blei kvinna utskriven frå sjukehuset.

source: Mannen fikk sannsynligvis ikke noen varig skade på grunn av forsinkelsen.
nn: Mannen fekk sannsynlegvis ikkje nokon varig skade på grunn av forseinkinga.

source: Gi en faglig vurdering av behandlingen som ble gitt.
nn: Gi ei fagleg vurdering av behandlinga som blei gitt.

source: 43 prosent er begrunnet med at det ikke har vært svikt i behandlingen, og at plagene som har oppstått er kjente komplikasjoner til bruddbehandlingen.
nn: 43 prosent er grunngjevne med at det ikkje har vore svikt i behandlinga, og at plagene som har oppstått er kjende komplikasjonar til brotbehandlinga.

source: Hun fikk hjelp av ergoterapeut til opptrening i hånden og håndleddet, slik at hun fikk noe mer bevegelighet tilbake.
nn: Ho fekk hjelp av ergoterapeut til opptrening i handa og handleddet, slik at ho fekk noko meir rørsle tilbake.

source: Erstatningssøker trenger ikke å gi egen fullmakt, fordi advokaten i kraft av sin tittel har fullmakt til å representere erstatningssøker.
nn: Erstatningssøkjaren treng ikkje å gi eiga fullmakt, fordi advokaten har fullmakt til å representere erstatningssøkjaren i kraft av tittelen sin.

source: I slike saker må NPE få en formell legeerklæring, helst fra behandlingssted eller fastlege, som beskriver situasjonen og hvorfor erstatningssøker selv ikke kan skrive under.
nn: I slike saker må vi få ei formell legeerklæring, helst frå behandlingsstad eller fastlege, som skildrar situasjonen og kvifor erstatningssøkjaren sjølv ikkje kan skrive under.

source: (pdf) til KS (kommunesektorens organisasjon) med informasjon om hvilke rettigheter de eldre på kommunale helse- og omsorgsinstitusjoner har.
nn: (pdf) til KS (organisasjonen til kommunesektoren) med informasjon om kva rettar dei eldre på kommunale helse- og omsorgsinstitusjonar har.

source: I tillegg til utgifter til advokat kan for eksempel egne reiseutgifter dekkes.
nn: I tillegg til utgifter til advokat kan til dømes eigne reiseutgifter dekkjast.

source: Vi lager også testbeskrivelser for de ulike prosessene i det nye saksbehandlingssystemet.
nn: Vi lagar òg testforklaringar for dei ulike prosessane i det nye saksbehandlingssystemet.

source: I prosessen med å legge en ny strategi for virksomheten, har vi vært opptatt av å involvere hele organisasjonen.
nn: I prosessen med å leggje ein ny strategi for verksemda, har vi vore opptekne av å involvere heile organisasjonen.

source: Det er resultatet av mye arbeid gjennom mange år for å få ned tidsbruken og fjerne tidstyver i saksbehandlingen.
nn: Det er resultatet av mykje arbeid gjennom mange år for å få ned tidsbruken og fjerne tidstjuvar i saksbehandlinga.

source: Pasientskadenemnda (PSN) har behandlet unntaksbestemmelsen i mange saker innenfor alle de medisinske områdene.
nn: Pasientskadenemnda (PSN) har behandla unnataksregelen i mange saker innanfor alle dei medisinske områda.

source: I løpet av årene 2009-2018 har NPE mottatt totalt 5518 saker innen privat helsetjeneste, og det er saker knyttet til tannbehandling som utgjør den største andelen av saker.
nn: I løpet av åra 2009-2018 har NPE motteke totalt 5518 saker innan privat helseteneste, og det er saker knytte til tannbehandling som utgjer den største delen av saker.

source: En sakkyndig spesialist i karkirurgi vurderte saken.
nn: Ein sakkunnig spesialist i karkirurgi vurderte saka.

source: Kvinnen fikk øyeblikkelig blodfortynnende og kolesterolsenkende behandling.
nn: Kvinna fekk straks blodfortynnande og kolesterolsenkande behandling.

source: Fordelingen av tilskudd mellom de fire foretakene blir beregnet ut fra hvor stor andel av erstatningsutbetalingene de siste fem årene det enkelte regionale helseforetaket står for.
nn: Fordelinga mellom dei fire føretaka blir rekna ut frå kor stor del av erstatningsutbetalingane dei siste fem åra det enkelte regionale helseføretaket står for.

source: Vi må vurdere dette opp mot risikoen for komplikasjoner ved behandlingen.
nn: Vi må vurdere dette opp mot risikoen for komplikasjonar ved behandlinga.

source: Helsehjelp som gis til studenter og ansatte fra helsepersonell i studentsamskipnaden, er en del av den offentlige helsetjenesten.
nn: Helsehjelp som studentar og tilsette får frå helsepersonell i Studentsamskipnaden, er ein del av den offentlege helsetenesta.

source: har fått en varig og betydelig skade.
nn: har fått ein varig og monaleg skade.

source: I flere kreftsaker konkluderer vi med forkortet levetid på grunn av forsinkelse eller annen svikt i behandlingen.
nn: I fleire kreftsaker konkluderer vi med forkorta levetid på grunn av forseinking eller annan svikt i behandlinga.

source: Tannlegen prøvde å reparere tennene med å bytte ut fyllingene, men det viste seg at den ene tanna var så skadet at den måtte rotfylles og settes krone på.
nn: Tannlegen prøvde å reparere tennene med å byte ut fyllingane, men det viste seg at den eine tanna var så skadd at ho måtte rotfyllast og setjast krone på.

source: Oppbevaring av journaler etter utmelding
nn: Oppbevaring av journalar etter utmelding

source: Undersøkelsen medførte en nerveskade med varig redusert arm- og håndfunksjon og invaliditetsgraden ble anslått til 30 prosent og 100 prosent arbeidsuførhet.
nn: Undersøkinga medførte ein nerveskade med varig redusert arm- og handfunksjon og invaliditetsgraden blei vurdert til 30 prosent og 100 prosent arbeidsuførleik.

source: NPE ønsker at det skal være enkelt å finne informasjon om ordningen, spesielt hvordan man vedlikeholder medlemskapet.
nn: NPE ynskjer at det skal vere enkelt å finne informasjon om ordninga, spesielt korleis ein vedlikeheld medlemskapet.

source: - Enkelte ganger har det vært vanskelig å legge fra seg saker.
nn: – Nokre gonger har det vore vanskeleg å leggje frå seg saker.

source: Skjema for å beregne erstatningen
nn: Skjema for å rekne ut erstatninga

source: personer som faller inn i disse kategoriene oppgir det ikke og det er først i intervjusituasjonen at det blir tema.
nn: personar som fell inn i desse kategoriane oppgir det ikkje, og det er fyrst i intervjusituasjonen at det blir tema.

source: Jørstad understreker at de økte erstatningsutbetalingene ikke sier noe om kvaliteten på helsetjenestene:
nn: Jørstad understrekar at dei auka erstatningsutbetalingane ikkje seier noko om kvaliteten på helsetenestene:

source: For familien ligger mye trøst i å vite at vi har vunnet frem med vår sak og dette er en symbolsk viktig seier, sier Wenche Rognås.
nn: For familien ligg mykje trøyst i å vite at vi har vunne fram med saka vår og dette er ein symbolsk viktig seier, seier Wenche Rognås.

source: Vi vurderer ikke her hva som objektivt ville vært mulig, men om det er slik at diagnosen burde vært stilt tidligere.
nn: Vi vurderer ikkje her kva som objektivt ville vore mogleg, men om det er slik at diagnosen burde vore stilt tidlegare.

source: Dette omfatter også beboere i privat pleie der driften dekkes over kommunale budsjetter og tildeling av plasser er likestilt med øvrige kommunale institusjoner.
nn: Dette omfattar òg dei som bur i privat pleie der drifta blir dekt over kommunale budsjett og tildeling av plassar er likestilte med andre kommunale institusjonar.

source: Det viste seg at det var en lekkasje i tarmskjøten.
nn: Det viste seg at det var ein lekkasje i tarmskøyten.

source: Da kvinnen etter noen år byttet tannlege, tok den nye tannlegen nye røntgenbilder som viste at hun hadde betennelse i tannkjøttet og store områder der tannrøttene var råtne.
nn: Då kvinna etter nokre år bytte tannlege, tok den nye tannlegen nye røntgenbilde som viste at ho hadde betennelse i tannkjøtet og store område der tannrøtene var ròtne.

source: Vi mente at de plagene mannen fikk etter behandlingen, måtte ses opp mot at han ble behandlet for en sykdom som ubehandlet kunne ha ført til et nytt hjerteinfarkt.
nn: Vi meinte at ein måtte sjå dei plagene mannen fekk etter behandlinga, opp mot at han blei behandla for ein sjukdom som ubehandla kunne ha ført til eit nytt hjerteinfarkt.

source: Behandling av karies – medhold
nn: Behandling av karies – medhald

source: Sakene som blir behandlet av NPE inneholder derfor mye informasjon om forbedringsområder, noe som kan og bør brukes i arbeidet med å gjøre helsetjenesten bedre.
nn: Sakene som NPE behandlar inneheld difor mykje informasjon om forbetringsområde, noko som kan og bør brukast i arbeidet med å gjere helsetenesta betre.

source: To av tre saker med registrert dødsfall er funnet igjen i avvikssystemet.
nn: To av tre saker med registrert dødsfall er funne att i avvikssystemet.

source: Pasienten må derfor i mindre grad tåle omfattende eller sjeldne komplikasjoner.
nn: Pasienten må difor i mindre grad tåle omfattande eller sjeldne komplikasjonar.

source: Han fylte ikke diagnosekriteriene og har senere fått avkreftet diagnosen.
nn: Han fylte ikkje diagnosekriteriane og har seinare fått avkrefta diagnosen.

source: Hva er pasient- og brukerombudets rolle?
nn: Kva er rolla til pasient- og brukarombodet?

source: Sjekk om du oppfyller hovedvilkårene for å få erstatning
nn: Sjekk om du oppfyller hovudvilkåra for å få erstatning

source: Dette regnes som offentlig helsetjeneste og finansieres av det offentlige.
nn: Dette blir rekna som offentleg helseteneste og blir finansiert av det offentlege.

source: Da hun kom til konsultasjon hos fastlegen en uke senere, hadde hun ingen symptomer eller problemer med vannlating.
nn: Då ho kom til konsultasjon hjå fastlegen ei veke seinare, hadde ho ingen symptom eller problem med vasslating.

source: En sakkyndig spesialist i onkologi (kreftsykdommer) vurderte saken.
nn: Ein sakkunnig spesialist i onkologi (kreftsjukdomar) vurderte saka.

source: , ikke legemiddelskade.
nn: , ikkje legemiddelskade.

source: En kvinne tok livet sitt mens hun var under oppfølging av fastlege og psykiatrisk sykepleier.
nn: Ei kvinne tok livet sitt medan ho var under oppfølging av fastlege og psykiatrisk sjukepleiar.

source: Han fikk behandling med blant annet de antipsykotiske legemidlene Zyprexa og Trilafon.
nn: Han fekk behandling med mellom anna dei antipsykotiske legemidla Zyprexa og Trilafon.

source: Den som er ansvarlig for en virksomhet som sysselsetter autorisert helsepersonell som gir helsehjelp utenfor den offentlige helsetjenesten, skal betale tilskudd til NPE. Hvert enkelt helsepersonell er faglig ansvarlig for den behandlingen som blir gitt, men når det kommer til melde- og tilskuddsplikten vil det være virksomheten som sysselsetter helsepersonell som er ansvarlig overfor NPE.
nn: Den som er ansvarleg for ei verksemd som sysselset autorisert helsepersonell som gir helsehjelp utanfor den offentlege helsetenesta, skal betale tilskot til NPE.Kvart enkelt helsepersonell er fagleg ansvarleg for den behandlinga som blir gitt, men når det kjem til melde- og tilskotsplikta vil det vere verksemda som sysselset helsepersonell som er ansvarleg overfor NPE.

source: Dersom det er startet opp en behandling av pasienten på fastlandet, og det kun er en oppfølging per telefon med legen på fastlandet mens pasienten er på jobb ute på sokkelen, så vil dette være omfattet av ordningen.
nn: Er ei behandling starta opp på fastlandet, og legen på fastlandet berre følgjer opp pasienten per telefon medan han er på jobb ute på sokkelen, vil det vere omfatta av ordninga.

source: Selv om det var vanskelige forhold rundt stomien, burde den som opererte ha skaffet seg oversikt over hvor tarmslyngene gikk, og stedet der brokket kom ut.
nn: Sjølv om det var vanskelege forhold rundt stomien, burde den som opererte ha skaffa seg oversikt over kvar tarmslyngene gjekk, og staden der brokket kom ut.

source: 14 prosent av pasientene er døde som følge av forsinkelsen og 35 prosent er registrert med dårligere prognose.
nn: 14 prosent av pasientane er døde som følgje av forseinkinga og 35 prosent er registrerte med dårlegare prognose.

source: Dessverre sliter vi fortsatt med lange saksbehandlingstider.
nn: Diverre slit vi framleis med lange saksbehandlingstider.

source: I koronasituasjonen kan helsetjenesten oppleve mangel på utstyr eller mangel på personale på grunn av beredskapssituasjonen.
nn: I koronasituasjonen kan helsetenesta oppleve mangel på utstyr eller mangel på personale på grunn av beredskapssituasjonen.

source: Arbeidet med å forenkle måten vi jobber på, effektivisere prosessene våre og jobbe videre med gode digitale tjenester vil derfor stå i sentrum også i året som kommer. Direktør Rolf Gunnar Jørstad
nn: Arbeidet med å forenkle måten vi jobbar på, effektivisere prosessane våre og jobbe vidare med gode digitale tenester vil difor stå i sentrum òg i året som kjem.

source: Det er ikke snakk om store beløp, men etterlatte forteller oss at erstatningsutbetalingen likevel er viktig for dem, sier Rolf Gunnar Jørstad, som er direktør i Norsk pasientskadeerstatning (NPE).
nn: Det er ikkje snakk om store summar, men etterlatne fortel oss at erstatningsutbetalinga likevel er viktig for dei, sier Rolf Gunnar Jørstad, som er direktør i Norsk pasientskadeerstatning (NPE).

source: Mangelfull oppfølging/behandling kan være manglende CTG-undersøkelse, påviste avvik som ikke blir fulgt opp eller mangelfulle undersøkelser i risikosvangerskap.
nn: Mangelfull oppfølging/behandling kan vere manglande CTG-undersøking, påviste avvik som ikkje blir følgde opp eller mangelfulle undersøkingar i risikosvangerskap.

source: Derimot har pasienten anledning til å klage.
nn: Derimot har pasienten høve til å klage.

source: Hun ble derfor henvist til ultralyd og mammografi.
nn: Ho blei difor tilvist til ultralyd og mammografi.

source: Som et ledd i konsernmodellen for administrative tjenester i den sentrale helseforvaltningen, ble oppgaver knyttet til anskaffelser flyttet til Norsk Helsenett (SF) 1.
nn: Som eit ledd i konsernmodellen for administrative tenester i den sentrale helseforvaltinga, blei oppgåver knytte til innkjøp flytta til Norsk Helsenett (SF) 1.

source: Hun mente at vaksinen førte til at hun utviklet søvnsykdommen narkolepsi.
nn: Ho meinte at vaksinen førte til at ho utvikla søvnsjukdomen narkolepsi.

source: I forbindelse med at privat helsetjeneste kom inn under pasientskadeordningen, ble det viktig å trekke tydeligere grenser om hva som er helsehjelp og hva som eventuelt faller utenfor begrepet.
nn: I samband med at privat helseteneste kom inn under pasientskadeordninga, blei det viktig å trekkje tydelegare grenser om kva som er helsehjelp og kva som eventuelt fell utanfor omgrepet.

source: Hun har bare erfaring med individuell opplæring hos tidligere arbeidsgivere.
nn: Ho har berre erfaring med individuell opplæring hjå tidlegare arbeidsgjevarar.

source: Dersom det skulle vært gitt antibiotika før et inngrep, og dette ikke er gjort, så er det en svikt i behandlingen.
nn: Dersom det skulle vore gitt antibiotika før eit inngrep, og dette ikkje er gjort, så er det ein svikt i behandlinga.

source: Kvinnen ble operert på nytt.
nn: Kvinna blei operert på nytt.

source: Regresskrav ved manglende innbetaling av tilskudd
nn: Regresskrav ved manglande innbetaling av tilskot

source: Vi følger spesielt opp de viktigste målene i strategien og virksomhetsplanene i tillegg til økonomiforvaltningen vår.
nn: Vi følgjer spesielt opp dei viktigaste måla i strategien og verksemdsplanane i tillegg til økonomiforvaltinga vår.

source: Inngrep med generelt høy infeksjonsrisiko
nn: Inngrep med generelt høg infeksjonsrisiko

source: I 2019 er det ti år siden Norsk pasientskadeerstatning (NPE) påtok seg erstatningsansvaret etter vaksinen Pandemrix mot svineinfluensa.
nn: I 2019 er det ti år sidan Norsk pasientskadeerstatning (NPE) tok på seg erstatningsansvaret etter vaksinen Pandemrix mot svineinfluensa.

source: Dersom et vedtak omgjøres enten ved klage eller av eget tiltak, skal NPE dekke advokatutgifter som har vært nødvendige for å få endret vedtaket.
nn: Dersom eit vedtak blir gjort om anten ved klage eller av eige tiltak, skal NPE dekkje advokatutgifter som har vore nødvendige for å få endra vedtaket.

source: En pasient ble operert for urininkontinens og ble påført skader ved operasjonen og ved den etterfølgende korrigerende operasjonen.
nn: Ein pasient blei operert for urininkontinens og blei påført skadar ved operasjonen og ved den etterfølgjande korrigerande operasjonen.

source: Hvis du skal søke erstatning etter å ha tatt vaksine som er i det Nasjonale vaksinasjonsprogrammet, skal du søke på skjema for pasientskade.
nn: Om du skal søkje erstatning etter å ha teke vaksine som er i det Nasjonale vaksinasjonsprogrammet, skal du søkje på skjema for pasientskade.

source: Mannen mente at han måtte trekke tennene på grunn av at betennelsen ble diagnostisert og behandlet for sent.
nn: Mannen meinte at han måtte trekkje tennene på grunn av at betennelsen blei diagnostisert og behandla for seint.

source: Vi konkluderte med at svikten i henvisningsrutinen mellom sykehusene førte til at det ble stilt diagnose og startet behandling ett år for sent.
nn: Vi konkluderte med at svikten i tilvisingsrutinen mellom sjukehusa førte til at det blei stilt diagnose og starta behandling eitt år for seint.

source: Vi mente at legene burde oppdaget at instrumentet var defekt, og at det lå igjen en metallbit etter den artroskopiske undersøkelsen.
nn: Vi meinte at legane burde oppdaga at instrumentet var defekt, og at det låg att ein metallbit etter den artroskopiske undersøkinga.

source: - Det gjør inntrykk å gå gjennom disse sakene.
nn: - Det gjer inntrykk å gå gjennom desse sakene.

source: I stedet for individuell opplæring har vi forsøkt «klasseromsopplæring», det vil si at nyansatte får felles opplæring og kurs.
nn: I staden for individuell opplæring har vi prøvd «klasseromsopplæring», det vil seie at nytilsette får felles opplæring og kurs.

source: du burde ha forstått at det er behandlingen eller mangel på
nn: du burde ha forstått at det er behandlinga eller mangel på

source: På mistanke om tykktarmsbetennelse sendte mannens nye fastlege ham til sykehus for å få gjort koloskopiundersøkelse av tarmen.
nn: På mistanke om tjukktarmsbetennelse sende den nye fastlegen til mannen han til sjukehus for å få gjort koloskopiundersøking av tarmen.

source: Det mest vanlige er utgifter i forbindelse med legebehandling, medisiner, fysioterapi og transport.
nn: Det mest vanlege er utgifter i samband med legebehandling, medisinar, fysioterapi og transport.

source: Den nye tannlegen mente at om hullene hadde blitt diagnostisert og behandlet da bildene ble tatt, ville behandlingsomfanget vært mindre på denne tanna, og kvinnen hadde sluppet å få krone og rotfylling.
nn: Den nye tannlegen meinte at om hola hadde blitt diagnostiserte og behandla då bilda blei tekne, ville behandlingsomfanget vore mindre på denne tanna, og kvinna hadde sloppe å få krone og rotfylling.

source: Arbeidet er gjort i samarbeid med Helseklage, for å sikre effektiviseringsgevinster på tvers av etatene.
nn: Arbeidet er gjort i samarbeid med Helseklage, for å sikre effektiviseringsgevinstar på tvers av etatane.

source: Men det må trekkes en grense mot for eksempel kostbare smykker.
nn: Men det må trekkjast ei grense mot til dømes kostbare smykke.

source: Hva er helsehjelp?
nn: Kva er helsehjelp?

source: Bestemmelsen omfatter direkte utgifter i forbindelse med selve begravelsen.
nn: Regelen omfattar direkte utgifter i samband med sjølve gravferda.

source: Vurdering av økt risiko for infeksjon
nn: Vurdering av auka risiko for infeksjon

source: Resultatoppstillingen inneholder alle overføringer til og fra fondet i regnskapsåret.
nn: Resultatoppstillinga inneheld alle overføringar til og frå fondet i rekneskapsåret.

source: Strategisk hovedmål i ny strategi for 2019 – 2023 er at «Vi skal redusere saksbehandlingstiden ved å forenkle måten vi jobber på.
nn: Strategisk hovudmål i ny strategi for 2019 – 2023 er at «Vi skal redusere saksbehandlingstida ved å forenkle måten vi jobbar på.

source: I tillegg kan du lese mer om blant annet årets aktiviteter i tall, styring og kontroll i organisasjonen, utfordringene vi ser i tiden framover, og regnskapet for 2018.
nn: I tillegg kan du lese meir om mellom anna årets aktivitetar i tal, styring og kontroll i organisasjonen, utfordringane vi ser i tida framover, og rekneskapen for 2018.

source: Kunnskapen om mulige konsekvenser vaksinen kan ha gitt, har utviklet seg fra NPE mottok den første saken.
nn: Kunnskapen om moglege konsekvensar vaksinen kan ha gitt, har utvikla seg frå NPE tok imot den fyrste saka.

source: Virksomheter som yter helsehjelp utenfor den offentlige helse- og omsorgstjenesten, må betale tilskudd til NPE for pasientskader som skjer i privat helsetjeneste.
nn: Verksemder som yter helsehjelp utanfor den offentlege helse- og omsorgstenesta, må betale tilskot til NPE for pasientskadar som skjer i privat helseteneste.

source: I tillegg bidrar løsningen til å effektivisere saksbehandlingen i NPE, sier kommunikasjonsdirektør Øydis Castberg, som har ledet arbeidet med løsningen.
nn: I tillegg bidreg løysinga til å effektivisere saksbehandlinga i NPE, seier kommunikasjonsdirektør Øydis Castberg, som har leia arbeidet med løysinga.

source: Vi rapporterer på prioriteringer, resultatmål, nøkkeltall og budsjett til Helse- og omsorgsdepartementet etter fastlagte rutiner og struktur.
nn: Vi rapporterer på prioriteringar, resultatmål, nøkkeltal og budsjett til Helse- og omsorgsdepartementet etter fastlagde rutinar og struktur.

source: Vi mente at det var mangelfull dokumentasjon for hvilke vurderinger som ble gjort på forhånd, og hvilken informasjon om forventet resultat kvinnen fikk før operasjonen.
nn: Vi meinte at det var mangelfull dokumentasjon for kva vurderingar som blei gjort på førehand, og kva informasjon om forventa resultat kvinna fekk før operasjonen.

source: De neste store medisinske områdene infeksjoner, nevrologiske lidelser og ortopediske problemstillinger utgjør henholdsvis 13, 12 og 11 prosent.
nn: Dei neste store medisinske områda infeksjonar, nevrologiske lidingar og ortopediske problemstillingar utgjer høvesvis 13, 12 og 11 prosent.

source: noen enkle spørsmål, vil du få en pekepinn på om du kan ha rett
nn: nokre enkle spørsmål, vil du få ein peikepinn på om du kan ha

source: Temaene var saksbehandling, pasientsikkerhet og kontinuerlig forbedringsarbeid.
nn: Temaa var saksbehandling, pasienttryggleik og kontinuerleg forbetringsarbeid.

source: Rot- og kronebehandlinger på topp
nn: Rot- og kronebehandlingar på topp

source: Utvalget uttaler om dette at et av formålene med standardiseringen nettopp er å unngå at spørsmål om tillegg for skatteulempe blir et tvistetema, og derfor egner seg for standardisering.
nn: Utvalet uttalar om dette at eit av formåla med standardiseringa nettopp er å unngå at spørsmål om tillegg for skatteulempe blir eit tvistetema, og difor eignar seg for standardisering.

source: Fysioterapeuter med delvis driftstilskudd
nn: Fysioterapeutar med delvis driftstilskot

source: Etter ny fremvekst og fjerning ett år senere, viste det seg at det var kreft i føflekken allerede da den ble fjernet første gang.
nn: Etter ny framvekst og fjerning eitt år seinare, viste det seg at det var kreft i føflekken allereie då han blei fjerna fyrste gongen.
